{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "o",
        -2.8997768448035224
      ],
      [
        "t",
        -3.2430121148886144
      ],
      [
        "s",
        -3.2506893182030474
      ],
      [
        "the",
        -3.3215755643634495
      ],
      [
        ",",
        -3.330601973917606
      ],
      [
        ".",
        -3.3616780855368127
      ],
      [
        "a",
        -3.4950472698484916
      ],
      [
        "f",
        -3.830448243953164
      ],
      [
        "e",
        -3.8620318456489677
      ],
      [
        "i",
        -3.946753329589569
      ],
      [
        "and",
        -4.083458299824205
      ],
      [
        "n",
        -4.140735405262877
      ],
      [
        "'",
        -4.358304991208975
      ],
      [
        "in",
        -4.38096006690289
      ],
      [
        "\"",
        -4.537908007341009
      ],
      [
        "I",
        -4.749932860604289
      ],
      [
        "that",
        -4.760309893696704
      ],
      [
        "-",
        -4.832590722492803
      ],
      [
        "r",
        -5.00029674646985
      ],
      [
        "for",
        -5.087215471951357
      ],
      [
        "d",
        -5.176961546520282
      ],
      [
        "b",
        -5.313963218918374
      ],
      [
        "h",
        -5.322481836605643
      ],
      [
        "The",
        -5.371496124323478
      ],
      [
        "with",
        -5.408451465782733
      ],
      [
        "was",
        -5.488863603086177
      ],
      [
        "m",
        -5.538692062121921
      ],
      [
        "are",
        -5.555087652598154
      ],
      [
        "y",
        -5.6087819499303215
      ],
      [
        ":",
        -5.684185185194368
      ],
      [
        "you",
        -5.692953913661935
      ],
      [
        "have",
        -5.718411974457956
      ],
      [
        "w",
        -5.72268284926143
      ],
      [
        "(",
        -5.804041611124578
      ],
      [
        "by",
        -5.810055554957964
      ],
      [
        "from",
        -5.856273000073495
      ],
      [
        "not",
        -5.873633732411378
      ],
      [
        "this",
        -5.893739483281985
      ],
      [
        "l",
        -5.972867219776612
      ],
      [
        ")",
        -6.029998356396396
      ],
      [
        "has",
        -6.039850404266886
      ],
      [
        "A",
        -6.066464128339575
      ],
      [
        "his",
        -6.116415523198047
      ],
      [
        "they",
        -6.1686210704619455
      ],
      [
        "but",
        -6.169474068991706
      ],
      [
        "will",
        -6.204501614486615
      ],
      [
        "u",
        -6.243077484082104
      ],
      [
        "can",
        -6.247283298241463
      ],
      [
        "said",
        -6.2674139192552545
      ],
      [
        "one",
        -6.275892797965737
      ],
      [
        "their",
        -6.2965477117594055
      ],
      [
        "more",
        -6.320115118117869
      ],
      [
        "all",
        -6.3381048511719165
      ],
      [
        "S",
        -6.349694529478084
      ],
      [
        "about",
        -6.383698978594545
      ],
      [
        "who",
        -6.393499746570132
      ],
      [
        "would",
        -6.459758126701695
      ],
      [
        "out",
        -6.459876936057563
      ],
      [
        "g",
        -6.46008317584759
      ],
      [
        "which",
        -6.4687632831596
      ],
      [
        "up",
        -6.478283507290891
      ],
      [
        "were",
        -6.487230336715406
      ],
      [
        "had",
        -6.502201452559875
      ],
      [
        "been",
        -6.558228626176058
      ],
      [
        "?",
        -6.589927067240453
      ],
      [
        "like",
        -6.670513781369298
      ],
      [
        "ing",
        -6.69955707129837
      ],
      [
        "time",
        -6.720193083668832
      ],
      [
        "what",
        -6.7295225228973425
      ],
      [
        "your",
        -6.7359519089660385
      ],
      [
        "there",
        -6.743180972290006
      ],
      [
        "people",
        -6.7446993905852075
      ],
      [
        "than",
        -6.752091076487558
      ],
      [
        "when",
        -6.7756176708124
      ],
      [
        "other",
        -6.800640287516529
      ],
      [
        "c",
        -6.815231068087234
      ],
      [
        "also",
        -6.827824461096812
      ],
      [
        "/",
        -6.848355012750458
      ],
      [
        "our",
        -6.852995774442418
      ],
      [
        "some",
        -6.855264222671291
      ],
      [
        "just",
        -6.868500972961774
      ],
      [
        "p",
        -6.896309425924537
      ],
      [
        "into",
        -6.902099079643634
      ],
      [
        "over",
        -6.915971355249498
      ],
      [
        "—",
        -6.9487143153804425
      ],
      [
        "1",
        -6.970363235935444
      ],
      [
        "But",
        -6.976278465997938
      ],
      [
        "This",
        -6.990318494297945
      ],
      [
        "them",
        -6.997559755834201
      ],
      [
        "new",
        -7.010444134262173
      ],
      [
        "only",
        -7.01791583739567
      ],
      [
        "her",
        -7.019540665151553
      ],
      [
        "We",
        -7.028006355304701
      ],
      [
        "He",
        -7.069921367866611
      ],
      [
        "get",
        -7.069923442438723
      ],
      [
        "could",
        -7.083803735064976
      ],
      [
        "T",
        -7.088917888149595
      ],
      [
        "M",
        -7.090960452616933
      ],
      [
        "year",
        -7.099310545469169
      ],
      [
        "first",
        -7.109267243458788
      ],
      [
        "how",
        -7.127290999109173
      ],
      [
        "–",
        -7.131614905099299
      ],
      [
        "two",
        -7.135504339814652
      ],
      [
        ";",
        -7.140239334603741
      ],
      [
        "even",
        -7.158533522292849
      ],
      [
        "any",
        -7.171155882798249
      ],
      [
        "2",
        -7.173513957134242
      ],
      [
        "after",
        -7.183348839067854
      ],
      [
        "because",
        -7.184615085853814
      ],
      [
        "way",
        -7.190061909516544
      ],
      [
        "most",
        -7.193615876882294
      ],
      [
        "make",
        -7.21428643489258
      ],
      [
        "now",
        -7.215626231426073
      ],
      [
        "D",
        -7.251506952368164
      ],
      [
        "And",
        -7.282144339597906
      ],
      [
        "years",
        -7.284130889193687
      ],
      [
        "$",
        -7.299406710499419
      ],
      [
        "him",
        -7.302825130990653
      ],
      [
        "these",
        -7.317783071079679
      ],
      [
        "back",
        -7.348942764551751
      ],
      [
        "very",
        -7.353215573245578
      ],
      [
        "being",
        -7.3624763244522065
      ],
      [
        "many",
        -7.37154140481597
      ],
      [
        "much",
        -7.386914105532545
      ],
      [
        "don",
        -7.391594149594262
      ],
      [
        "where",
        -7.401834592628239
      ],
      [
        "those",
        -7.414588049758011
      ],
      [
        "well",
        -7.428598251009062
      ],
      [
        "know",
        -7.4294214656882005
      ],
      [
        "should",
        -7.431122364568434
      ],
      [
        "use",
        -7.43892070728746
      ],
      [
        "work",
        -7.444196648259503
      ],
      [
        "3",
        -7.445498259805815
      ],
      [
        "think",
        -7.463077583653284
      ],
      [
        "ve",
        -7.472830071366779
      ],
      [
        "U",
        -7.481651503546981
      ],
      [
        "may",
        -7.498542791885415
      ],
      [
        "such",
        -7.500047188895776
      ],
      [
        "last",
        -7.500124232293947
      ],
      [
        "government",
        -7.502046325209946
      ],
      [
        "down",
        -7.532558424616687
      ],
      [
        "!",
        -7.532689861828077
      ],
      [
        "world",
        -7.539551921142101
      ],
      [
        "You",
        -7.54704259804763
      ],
      [
        "]",
        -7.554162914010803
      ],
      [
        "[",
        -7.5561712546130195
      ],
      [
        "right",
        -7.557540307208731
      ],
      [
        "good",
        -7.5590653214934225
      ],
      [
        "made",
        -7.56104238267878
      ],
      [
        "C",
        -7.5638079690873
      ],
      [
        "take",
        -7.563848583628543
      ],
      [
        "before",
        -7.567406160217137
      ],
      [
        "through",
        -7.577978727524258
      ],
      [
        "going",
        -7.583051680688415
      ],
      [
        "B",
        -7.58330831062978
      ],
      [
        "O",
        -7.583331160819133
      ],
      [
        "They",
        -7.594198871730921
      ],
      [
        "...",
        -7.605789706808029
      ],
      [
        "want",
        -7.60810938023822
      ],
      [
        "says",
        -7.625752566155226
      ],
      [
        "still",
        -7.628981776905251
      ],
      [
        "off",
        -7.639744495546083
      ],
      [
        "game",
        -7.640968219825677
      ],
      [
        "say",
        -7.64611128541922
      ],
      [
        "5",
        -7.648527717186138
      ],
      [
        "did",
        -7.6528598850154435
      ],
      [
        "There",
        -7.652952583905341
      ],
      [
        "same",
        -7.656294388210668
      ],
      [
        ").",
        -7.6833913713857775
      ],
      [
        "4",
        -7.684712207454407
      ],
      [
        "against",
        -7.687863078970581
      ],
      [
        "need",
        -7.690053569662883
      ],
      [
        "while",
        -7.691570792493206
      ],
      [
        "own",
        -7.697403792943316
      ],
      [
        "That",
        -7.699936895235258
      ],
      [
        "day",
        -7.711221966903349
      ],
      [
        "long",
        -7.712543053502776
      ],
      [
        "state",
        -7.712816195270369
      ],
      [
        "here",
        -7.724539831443067
      ],
      [
        "man",
        -7.730976016291693
      ],
      [
        "used",
        -7.738671637875923
      ],
      [
        "between",
        -7.7460227852873125
      ],
      [
        "part",
        -7.7484652171910895
      ],
      [
        "really",
        -7.7552290430415685
      ],
      [
        "k",
        -7.774951628666139
      ],
      [
        "around",
        -7.780645973224605
      ],
      [
        "end",
        -7.782962621416129
      ],
      [
        "10",
        -7.783514411556936
      ],
      [
        "For",
        -7.808204928284054
      ],
      [
        "three",
        -7.81572866640807
      ],
      [
        "%",
        -7.818592103255915
      ],
      [
        "ll",
        -7.825725212594099
      ],
      [
        "000",
        -7.829028102846117
      ],
      [
        "under",
        -7.8409261599218265
      ],
      [
        "New",
        -7.856420697554627
      ],
      [
        "old",
        -7.863729034650367
      ],
      [
        "P",
        -7.883923383261509
      ],
      [
        "both",
        -7.888979182540561
      ],
      [
        "life",
        -7.901272317593696
      ],
      [
        "R",
        -7.91067422974565
      ],
      [
        "something",
        -7.916381643888052
      ],
      [
        "each",
        -7.926125037713801
      ],
      [
        "system",
        -7.932656869177597
      ],
      [
        "since",
        -7.934413950245766
      ],
      [
        "might",
        -7.945125834038867
      ],
      [
        "another",
        -7.945732942251746
      ],
      [
        "--",
        -7.946361808888042
      ],
      [
        "team",
        -7.949638221841447
      ],
      [
        "does",
        -7.956056489749203
      ],
      [
        "public",
        -7.963365927998071
      ],
      [
        "L",
        -7.9686129959282415
      ],
      [
        "What",
        -7.976811173993701
      ],
      [
        "things",
        -7.976888628677601
      ],
      [
        "found",
        -7.982029040545838
      ],
      [
        "told",
        -7.983236698277251
      ],
      [
        "able",
        -7.985218490459518
      ],
      [
        "come",
        -7.988962124330223
      ],
      [
        "high",
        -7.9903436160600165
      ],
      [
        "H",
        -7.991936939010678
      ],
      [
        "every",
        -7.999437069035897
      ],
      [
        "When",
        -7.9994553980560195
      ],
      [
        "never",
        -8.00049352891451
      ],
      [
        "find",
        -8.008485951209442
      ],
      [
        "v",
        -8.012159224142714
      ],
      [
        "less",
        -8.018732234511488
      ],
      [
        "point",
        -8.020574752215696
      ],
      [
        "during",
        -8.023930342406803
      ],
      [
        "next",
        -8.041447295172635
      ],
      [
        "help",
        -8.042597617600773
      ],
      [
        "American",
        -8.044410306027087
      ],
      [
        "case",
        -8.045601957170636
      ],
      [
        "little",
        -8.053707094001153
      ],
      [
        "called",
        -8.056651087287966
      ],
      [
        "without",
        -8.057138356832647
      ],
      [
        "best",
        -8.064992804991679
      ],
      [
        "different",
        -8.065689372824195
      ],
      [
        "look",
        -8.071348613224076
      ],
      [
        "6",
        -8.077846742517666
      ],
      [
        "million",
        -8.082524655030177
      ],
      [
        "home",
        -8.082982676368289
      ],
      [
        "number",
        -8.087993795238312
      ],
      [
        "place",
        -8.101323115231684
      ],
      [
        "better",
        -8.10157290533576
      ],
      [
        "E",
        -8.102350890939373
      ],
      [
        "Obama",
        -8.103380003286942
      ],
      [
        "put",
        -8.107717207216348
      ],
      [
        "power",
        -8.118016578338967
      ],
      [
        "week",
        -8.120058115028296
      ],
      [
        "support",
        -8.12058575371681
      ],
      [
        "money",
        -8.121932446555505
      ],
      [
        "W",
        -8.126512171500458
      ],
      [
        "0",
        -8.12802981120431
      ],
      [
        "law",
        -8.131539272732923
      ],
      [
        "including",
        -8.133461546934111
      ],
      [
        "US",
        -8.144349658480103
      ],
      [
        "great",
        -8.152482728153284
      ],
      [
        "using",
        -8.156973030159637
      ],
      [
        "country",
        -8.15891132517331
      ],
      [
        "G",
        -8.16421928610797
      ],
      [
        "7",
        -8.168925016541158
      ],
      [
        "8",
        -8.172527435363088
      ],
      [
        "fact",
        -8.173072523236911
      ],
      [
        "thing",
        -8.174374002139675
      ],
      [
        "N",
        -8.194441493076654
      ],
      [
        "group",
        -8.196507156462154
      ],
      [
        "far",
        -8.201293239953989
      ],
      [
        "why",
        -8.20585588517034
      ],
      [
        "change",
        -8.20621989361682
      ],
      [
        "information",
        -8.211245904567608
      ],
      [
        "percent",
        -8.213735955877466
      ],
      [
        "based",
        -8.220366509653232
      ],
      [
        "men",
        -8.221020263506162
      ],
      [
        "data",
        -8.221208093361103
      ],
      [
        "left",
        -8.225205784643848
      ],
      [
        "free",
        -8.226459753736018
      ],
      [
        "play",
        -8.227299701240172
      ],
      [
        "top",
        -8.227853069047486
      ],
      [
        "com",
        -8.231815192456796
      ],
      [
        "didn",
        -8.233144426316994
      ],
      [
        "though",
        -8.255078773504243
      ],
      [
        "show",
        -8.255831713887668
      ],
      [
        "company",
        -8.258189595182829
      ],
      [
        "big",
        -8.261380014486747
      ],
      [
        "must",
        -8.262985875649594
      ],
      [
        "already",
        -8.26466150436425
      ],
      [
        "ever",
        -8.26711170515222
      ],
      [
        "second",
        -8.269807647820484
      ],
      [
        "women",
        -8.272888875247062
      ],
      [
        "always",
        -8.273757178618267
      ],
      [
        "police",
        -8.276511644758186
      ],
      [
        "One",
        -8.283753630836904
      ],
      [
        "making",
        -8.283935346342817
      ],
      [
        "enough",
        -8.29391772980249
      ],
      [
        "least",
        -8.301982740708688
      ],
      [
        "20",
        -8.303446210579791
      ],
      [
        "x",
        -8.312015881863717
      ],
      [
        "9",
        -8.31359434035208
      ],
      [
        "real",
        -8.3151932572496
      ],
      [
        "line",
        -8.315882716245392
      ],
      [
        "run",
        -8.31940019083652
      ],
      [
        "No",
        -8.321109859121613
      ],
      [
        "again",
        -8.323992411043498
      ],
      [
        "doesn",
        -8.32519811203141
      ],
      [
        "United",
        -8.329167722390887
      ],
      [
        "F",
        -8.33589134418031
      ],
      [
        "give",
        -8.344274969180216
      ],
      [
        "On",
        -8.344306282517495
      ],
      [
        "actually",
        -8.34454532020185
      ],
      [
        "side",
        -8.349956210760062
      ],
      [
        "She",
        -8.350048638934227
      ],
      [
        "per",
        -8.359859949097336
      ],
      [
        "water",
        -8.364141091703342
      ],
      [
        "today",
        -8.367724966617988
      ],
      [
        "war",
        -8.367882965227633
      ],
      [
        "political",
        -8.370204894407427
      ],
      [
        "away",
        -8.372332144801325
      ],
      [
        "become",
        -8.37568080040633
      ],
      [
        "important",
        -8.383047515004629
      ],
      [
        "past",
        -8.384631257235156
      ],
      [
        "K",
        -8.389921191840894
      ],
      [
        "hard",
        -8.394154256015234
      ],
      [
        "came",
        -8.395948534471882
      ],
      [
        "until",
        -8.397470465191867
      ],
      [
        "working",
        -8.397749709517708
      ],
      [
        "course",
        -8.398550700092333
      ],
      [
        "keep",
        -8.398742484958609
      ],
      [
        "small",
        -8.399523261148339
      ],
      [
        "report",
        -8.40856133935532
      ],
      [
        "story",
        -8.408741572507765
      ],
      [
        "season",
        -8.413516863762265
      ],
      [
        "often",
        -8.414757350999352
      ],
      [
        "later",
        -8.419692017331926
      ],
      [
        "example",
        -8.425518055924528
      ],
      [
        "full",
        -8.426715380494175
      ],
      [
        "days",
        -8.43554283241546
      ],
      [
        "doing",
        -8.436242698207405
      ],
      [
        "start",
        -8.437452997334546
      ],
      [
        "12",
        -8.43790220771641
      ],
      [
        "children",
        -8.438477168067358
      ],
      [
        "11",
        -8.439754314113953
      ],
      [
        "problem",
        -8.444891594483847
      ],
      [
        "order",
        -8.445807704413205
      ],
      [
        "believe",
        -8.448252306526934
      ],
      [
        "human",
        -8.44864175753393
      ],
      [
        "family",
        -8.451806770568187
      ],
      [
        "whether",
        -8.455300851339263
      ],
      [
        "name",
        -8.46003611920882
      ],
      [
        "took",
        -8.464779564279963
      ],
      [
        "&",
        -8.465219588351232
      ],
      [
        "open",
        -8.465556954824596
      ],
      [
        "30",
        -8.470837187367596
      ],
      [
        "head",
        -8.471808052723608
      ],
      [
        "school",
        -8.478110520184243
      ],
      [
        "having",
        -8.480773168235816
      ],
      [
        "kind",
        -8.482191032119651
      ],
      [
        "four",
        -8.483993238705349
      ],
      [
        "J",
        -8.493769669643536
      ],
      [
        "issue",
        -8.49648802333258
      ],
      [
        "person",
        -8.49651710360769
      ],
      [
        "level",
        -8.49681045489968
      ],
      [
        "business",
        -8.49761571444415
      ],
      [
        "book",
        -8.501228892514693
      ],
      [
        "city",
        -8.519197089280704
      ],
      [
        "likely",
        -8.52013376567684
      ],
      [
        "sure",
        -8.521206494496186
      ],
      [
        "media",
        -8.52131060134425
      ],
      [
        "possible",
        -8.521825634780035
      ],
      [
        "=",
        -8.523409891051765
      ],
      [
        "America",
        -8.52401139158415
      ],
      [
        "once",
        -8.526864546048815
      ],
      [
        "control",
        -8.528919730411829
      ],
      [
        "went",
        -8.529416613211291
      ],
      [
        "several",
        -8.53542295055324
      ],
      [
        "feel",
        -8.536892229449965
      ],
      [
        "thought",
        -8.53863657590665
      ],
      [
        "video",
        -8.544309230799685
      ],
      [
        "bit",
        -8.544755424943991
      ],
      [
        "early",
        -8.546217535192575
      ],
      [
        "five",
        -8.549209521196687
      ],
      [
        "future",
        -8.55131899004572
      ],
      [
        "health",
        -8.551372646072076
      ],
      [
        "15",
        -8.552806869289359
      ],
      [
        "large",
        -8.553875463305829
      ],
      [
        "means",
        -8.555165908351354
      ],
      [
        "After",
        -8.555299621447887
      ],
      [
        "process",
        -8.555309806307877
      ],
      [
        "idea",
        -8.557437483991817
      ],
      [
        "according",
        -8.559798001022083
      ],
      [
        "ago",
        -8.562695266734904
      ],
      [
        "All",
        -8.567623257899013
      ],
      [
        "2012",
        -8.56963216237173
      ],
      [
        "known",
        -8.572571787974116
      ],
      [
        "President",
        -8.579100448084988
      ],
      [
        "pay",
        -8.581922721231088
      ],
      [
        "market",
        -8.584277784268895
      ],
      [
        "read",
        -8.587319792269266
      ],
      [
        "post",
        -8.594489292327792
      ],
      [
        "done",
        -8.594605830270297
      ],
      [
        "getting",
        -8.594781629165583
      ],
      [
        "States",
        -8.596280904148685
      ],
      [
        "live",
        -8.598848998693446
      ],
      [
        "month",
        -8.599307261489145
      ],
      [
        "call",
        -8.59972217935406
      ],
      [
        "With",
        -8.60315786302073
      ],
      [
        "night",
        -8.60563426700972
      ],
      [
        "military",
        -8.608266374661865
      ],
      [
        "social",
        -8.610678875762638
      ],
      [
        "question",
        -8.610730717905874
      ],
      [
        "former",
        -8.61165903877336
      ],
      [
        "games",
        -8.612241497542891
      ],
      [
        "given",
        -8.61269948499939
      ],
      [
        "University",
        -8.613456342055233
      ],
      [
        "However",
        -8.618877664438811
      ],
      [
        "available",
        -8.620738244119146
      ],
      [
        "_",
        -8.620795634111111
      ],
      [
        "almost",
        -8.623593443094618
      ],
      [
        "asked",
        -8.625051288849866
      ],
      [
        "deal",
        -8.62649057372782
      ],
      [
        "local",
        -8.62751603402778
      ],
      [
        "While",
        -8.627537856231681
      ],
      [
        "Now",
        -8.632648368015026
      ],
      [
        "care",
        -8.633855643387752
      ],
      [
        "months",
        -8.633911841237664
      ],
      [
        "job",
        -8.636306312552495
      ],
      [
        "love",
        -8.65056607544217
      ],
      [
        "looking",
        -8.650960961190435
      ],
      [
        "anything",
        -8.652225311488685
      ],
      [
        "rather",
        -8.658198751746164
      ],
      [
        "trying",
        -8.661733830649816
      ],
      [
        "2011",
        -8.662989814600378
      ],
      [
        "among",
        -8.667428860765007
      ],
      [
        "House",
        -8.66970896049022
      ],
      [
        "York",
        -8.670178923039819
      ],
      [
        "experience",
        -8.675037514819152
      ],
      [
        "security",
        -8.675864230033927
      ],
      [
        "study",
        -8.675973363987227
      ],
      [
        "face",
        -8.67612055888524
      ],
      [
        "list",
        -8.67663929966247
      ],
      [
        "half",
        -8.678406365690272
      ],
      [
        "president",
        -8.679888802172051
      ],
      [
        "site",
        -8.682463570569595
      ],
      [
        "recent",
        -8.68365300128863
      ],
      [
        "across",
        -8.684821128644147
      ],
      [
        "community",
        -8.686306725792155
      ],
      [
        "times",
        -8.68719193059608
      ],
      [
        "light",
        -8.693095282850457
      ],
      [
        "history",
        -8.69345006130119
      ],
      [
        "clear",
        -8.6939945039631
      ],
      [
        "These",
        -8.694157967042907
      ],
      [
        "John",
        -8.695560197900864
      ],
      [
        "current",
        -8.696739411685748
      ],
      [
        "nothing",
        -8.697822793071333
      ],
      [
        "program",
        -8.701888695173897
      ],
      [
        "probably",
        -8.70243785449474
      ],
      [
        "party",
        -8.704356423063446
      ],
      [
        "move",
        -8.706919242468572
      ],
      [
        "reason",
        -8.708648930545891
      ],
      [
        "car",
        -8.709963195251884
      ],
      [
        "major",
        -8.710373444637689
      ],
      [
        "food",
        -8.710412062758094
      ],
      [
        "started",
        -8.71213971467069
      ],
      [
        "low",
        -8.714282619503683
      ],
      [
        "makes",
        -8.71629942903592
      ],
      [
        "members",
        -8.71711501753248
      ],
      [
        "together",
        -8.718215562695308
      ],
      [
        "How",
        -8.718666211291382
      ],
      [
        "class",
        -8.72091633568585
      ],
      [
        "players",
        -8.722484255843433
      ],
      [
        "try",
        -8.724854070586801
      ],
      [
        "100",
        -8.725838116017965
      ],
      [
        "2010",
        -8.732414285929226
      ],
      [
        "plan",
        -8.73329652812499
      ],
      [
        "research",
        -8.734789648277404
      ],
      [
        "court",
        -8.736643521412331
      ],
      [
        "taking",
        -8.74341992062056
      ],
      [
        "turn",
        -8.74680004821296
      ],
      [
        "comes",
        -8.747275256477879
      ],
      [
        "news",
        -8.747288481616291
      ],
      [
        "single",
        -8.747898793175198
      ],
      [
        "campaign",
        -8.751625760877923
      ],
      [
        "Google",
        -8.753286715418833
      ],
      [
        "body",
        -8.754401674108289
      ],
      [
        "saying",
        -8.754785759184067
      ],
      [
        "Some",
        -8.75771825240453
      ],
      [
        "someone",
        -8.759417258275036
      ],
      [
        "action",
        -8.761227930731621
      ],
      [
        "policy",
        -8.76555613177689
      ],
      [
        "age",
        -8.765609696305496
      ],
      [
        "taken",
        -8.76723340539678
      ],
      [
        "tax",
        -8.767852193673198
      ],
      [
        "matter",
        -8.768921679699401
      ],
      [
        "bad",
        -8.769915163921103
      ],
      [
        "50",
        -8.771664134809628
      ],
      [
        "tell",
        -8.775323673174316
      ],
      [
        "My",
        -8.776284025257613
      ],
      [
        "following",
        -8.77885630585051
      ],
      [
        "close",
        -8.778957870389734
      ],
      [
        "space",
        -8.779755737801475
      ],
      [
        "cost",
        -8.77998246186469
      ],
      [
        "seems",
        -8.780557603401851
      ],
      [
        "either",
        -8.781174269320838
      ],
      [
        "result",
        -8.78387898512621
      ],
      [
        "behind",
        -8.784009616651382
      ],
      [
        "#",
        -8.785797741247459
      ],
      [
        "added",
        -8.786572709445988
      ],
      [
        "simply",
        -8.787182823733533
      ],
      [
        "State",
        -8.787586186616524
      ],
      [
        "code",
        -8.788194888386084
      ],
      [
        "young",
        -8.790693880805934
      ],
      [
        "whole",
        -8.79083232120844
      ],
      [
        "By",
        -8.791023205509193
      ],
      [
        "energy",
        -8.797884981783719
      ],
      [
        "create",
        -8.800649181224754
      ],
      [
        "service",
        -8.80175034248576
      ],
      [
        "project",
        -8.804701862429184
      ],
      [
        "economic",
        -8.807062117258761
      ],
      [
        "version",
        -8.807307620797923
      ],
      [
        "however",
        -8.810513656186187
      ],
      [
        "series",
        -8.810659036013067
      ],
      [
        "death",
        -8.811115400613652
      ],
      [
        "house",
        -8.811163521883257
      ],
      [
        "mean",
        -8.814595727171389
      ],
      [
        "term",
        -8.82204730775741
      ],
      [
        "companies",
        -8.823073449589334
      ],
      [
        "provide",
        -8.824382965789722
      ],
      [
        "others",
        -8.824882868725412
      ],
      [
        "wanted",
        -8.82521694634657
      ],
      [
        "national",
        -8.829827885294637
      ],
      [
        "itself",
        -8.831417443169748
      ],
      [
        "along",
        -8.831478932270816
      ],
      [
        "third",
        -8.83168485594841
      ],
      [
        "evidence",
        -8.831795507363527
      ],
      [
        "led",
        -8.833515512443254
      ],
      [
        "federal",
        -8.835968730631324
      ],
      [
        "sense",
        -8.83706842526366
      ],
      [
        "short",
        -8.842172667050145
      ],
      [
        "themselves",
        -8.843013250773522
      ],
      [
        "true",
        -8.849118887073239
      ],
      [
        "above",
        -8.854059744942123
      ],
      [
        "decision",
        -8.855667966739212
      ],
      [
        "coming",
        -8.856091048110903
      ],
      [
        "everything",
        -8.857874899888722
      ],
      [
        "further",
        -8.858490732316037
      ],
      [
        "National",
        -8.86120238695572
      ],
      [
        "similar",
        -8.862782192844561
      ],
      [
        "Advertisement",
        -8.863162320610671
      ],
      [
        "article",
        -8.869469415414175
      ],
      [
        "quite",
        -8.86993485418337
      ],
      [
        "billion",
        -8.872931078741532
      ],
      [
        "self",
        -8.877381875435226
      ],
      [
        "key",
        -8.88189528005312
      ],
      [
        "six",
        -8.884280667484173
      ],
      [
        "view",
        -8.884873791581224
      ],
      [
        "reported",
        -8.886606112042946
      ],
      [
        "rights",
        -8.887165338129297
      ],
      [
        "attack",
        -8.889481146619573
      ],
      [
        "*",
        -8.892750685780305
      ],
      [
        "Washington",
        -8.893019523899072
      ],
      [
        "His",
        -8.893364249213903
      ],
      [
        "player",
        -8.893794672914856
      ],
      [
        "continue",
        -8.895367643143189
      ],
      [
        "online",
        -8.895666232515548
      ],
      [
        "?\"",
        -8.89727615070714
      ],
      [
        "value",
        -8.898539296519123
      ],
      [
        "Israel",
        -8.900254562233
      ],
      [
        "World",
        -8.900423349177245
      ],
      [
        "z",
        -8.900726248014838
      ],
      [
        "pretty",
        -8.902990443088566
      ],
      [
        "page",
        -8.90370403958387
      ],
      [
        "hours",
        -8.904451473809313
      ],
      [
        "wrote",
        -8.904860596463191
      ],
      [
        "form",
        -8.904948408871853
      ],
      [
        "13",
        -8.906041509088558
      ],
      [
        "25",
        -8.909371870257463
      ],
      [
        "industry",
        -8.910294486007444
      ],
      [
        "rate",
        -8.910413136162367
      ],
      [
        "understand",
        -8.912400142630538
      ],
      [
        "2013",
        -8.913169527797534
      ],
      [
        "mind",
        -8.914097637534764
      ],
      [
        "Here",
        -8.920284691298887
      ],
      [
        "running",
        -8.922016572064866
      ],
      [
        "general",
        -8.922932961303973
      ],
      [
        "officials",
        -8.923004333265602
      ],
      [
        "front",
        -8.923100701233881
      ],
      [
        "field",
        -8.92336532117337
      ],
      [
        "outside",
        -8.923528084390759
      ],
      [
        "everyone",
        -8.923727907625207
      ],
      [
        "16",
        -8.924028317393118
      ],
      [
        "+",
        -8.92540329783051
      ],
      [
        "talk",
        -8.928190140291058
      ],
      [
        "development",
        -8.928606916339618
      ],
      [
        "cut",
        -8.930047577312981
      ],
      [
        "anti",
        -8.930932289269073
      ],
      [
        "source",
        -8.93119457603178
      ],
      [
        "access",
        -8.93198125133633
      ],
      [
        "stop",
        -8.932133375922003
      ],
      [
        "else",
        -8.932291627290848
      ],
      [
        "issues",
        -8.93241252574241
      ],
      [
        "film",
        -8.932966418331837
      ],
      [
        "God",
        -8.93620977352304
      ],
      [
        "financial",
        -8.941563418756816
      ],
      [
        "room",
        -8.942842121052161
      ],
      [
        "release",
        -8.943065764523315
      ],
      [
        "lead",
        -8.945062912765243
      ],
      [
        "black",
        -8.947025554116964
      ],
      [
        "office",
        -8.94996736114625
      ],
      [
        "role",
        -8.950139653889341
      ],
      [
        "especially",
        -8.95112575178596
      ],
      [
        "type",
        -8.951743995438761
      ],
      [
        "2008",
        -8.951919760762483
      ],
      [
        "More",
        -8.952988416335057
      ],
      [
        "building",
        -8.953465740826278
      ],
      [
        "within",
        -8.954026906496622
      ],
      [
        "began",
        -8.954887854595748
      ],
      [
        "14",
        -8.955313213295922
      ],
      [
        "statement",
        -8.956003850856064
      ],
      [
        "countries",
        -8.958283490800785
      ],
      [
        "China",
        -8.960428563817123
      ],
      [
        "woman",
        -8.962606412782767
      ],
      [
        "Even",
        -8.96622171345348
      ],
      [
        "return",
        -8.967685949156198
      ],
      [
        "himself",
        -8.969073017541449
      ],
      [
        "2009",
        -8.969183996319982
      ],
      [
        "include",
        -8.97517884490801
      ],
      [
        "instead",
        -8.9756454226178
      ],
      [
        "late",
        -8.97631309445657
      ],
      [
        "students",
        -8.97636967158848
      ],
      [
        "interest",
        -8.979055265567691
      ],
      [
        "final",
        -8.985432015522417
      ],
      [
        "longer",
        -8.986350992930259
      ],
      [
        "phone",
        -8.98720323466704
      ],
      [
        "below",
        -8.988115737257127
      ],
      [
        "bill",
        -8.988253244991494
      ],
      [
        "record",
        -8.98865847859946
      ],
      [
        "words",
        -8.991062306006823
      ],
      [
        "lost",
        -8.991198474626186
      ],
      [
        "recently",
        -8.991375683096129
      ],
      [
        "anyone",
        -8.99335183523498
      ],
      [
        "Republican",
        -8.993432745947187
      ],
      [
        "force",
        -8.993625874884678
      ],
      [
        "ability",
        -8.994923996708765
      ],
      [
        "position",
        -8.998773217451408
      ],
      [
        "May",
        -9.006132164592259
      ],
      [
        "easy",
        -9.00664028293451
      ],
      [
        "problems",
        -9.006671704509563
      ],
      [
        "workers",
        -9.010427185398598
      ],
      [
        "risk",
        -9.01114676622868
      ],
      [
        "hope",
        -9.01138175905528
      ],
      [
        "released",
        -9.012660627308003
      ],
      [
        "near",
        -9.01376260140141
      ],
      [
        "points",
        -9.014589769458503
      ],
      [
        "test",
        -9.014780723056953
      ],
      [
        "18",
        -9.016253266345926
      ],
      [
        "private",
        -9.017558053554268
      ],
      [
        "content",
        -9.018450818371562
      ],
      [
        "economy",
        -9.019616649765904
      ],
      [
        "Paul",
        -9.019861105322926
      ],
      [
        "wrong",
        -9.020322100449977
      ],
      [
        "higher",
        -9.021628034066543
      ],
      [
        "groups",
        -9.026764234487604
      ],
      [
        "users",
        -9.028408116434775
      ],
      [
        "Americans",
        -9.030461128198526
      ],
      [
        "Not",
        -9.030712960010455
      ],
      [
        "legal",
        -9.03280981424461
      ],
      [
        "needed",
        -9.040059234542397
      ],
      [
        "TV",
        -9.040783042282616
      ],
      [
        "City",
        -9.042045621779915
      ],
      [
        "results",
        -9.046228725617627
      ],
      [
        "build",
        -9.048311910597786
      ],
      [
        "shows",
        -9.048375488513372
      ],
      [
        "price",
        -9.048687593704429
      ],
      [
        "held",
        -9.048921855256477
      ],
      [
        "cannot",
        -9.05304596250609
      ],
      [
        "became",
        -9.055959778134888
      ],
      [
        "white",
        -9.056098218363847
      ],
      [
        "@",
        -9.057251029157033
      ],
      [
        "share",
        -9.05851736772026
      ],
      [
        "official",
        -9.062733259808413
      ],
      [
        "amount",
        -9.063911799372505
      ],
      [
        "Facebook",
        -9.065010329044147
      ],
      [
        "image",
        -9.065931047766329
      ],
      [
        "allow",
        -9.0659794852708
      ],
      [
        "South",
        -9.066453108562404
      ],
      [
        "playing",
        -9.066466189116735
      ],
      [
        "certain",
        -9.066912073124277
      ],
      [
        "increase",
        -9.06755437639578
      ],
      [
        "rest",
        -9.068460178932668
      ],
      [
        "technology",
        -9.069795181383897
      ],
      [
        "friends",
        -9.07021397988792
      ],
      [
        "word",
        -9.070258096240575
      ],
      [
        "North",
        -9.070540989666043
      ],
      [
        "strong",
        -9.071455134259569
      ],
      [
        "created",
        -9.071850387439191
      ],
      [
        "needs",
        -9.072299409510446
      ],
      [
        "common",
        -9.072665453480045
      ],
      [
        "vote",
        -9.073147754785976
      ],
      [
        "bring",
        -9.073748838744342
      ],
      [
        "music",
        -9.075612265884395
      ],
      [
        "ask",
        -9.076386895175975
      ],
      [
        "40",
        -9.079841789319335
      ],
      [
        "simple",
        -9.080763750369833
      ],
      [
        "states",
        -9.081403204500356
      ],
      [
        "Congress",
        -9.085726447932492
      ],
      [
        "fire",
        -9.086889734008478
      ],
      [
        "child",
        -9.087562577109255
      ],
      [
        "design",
        -9.08782561294975
      ],
      [
        "global",
        -9.08895044320311
      ],
      [
        "science",
        -9.090192194668722
      ],
      [
        "election",
        -9.09047067598149
      ],
      [
        "fight",
        -9.094317063833971
      ],
      [
        "entire",
        -9.09490850957508
      ],
      [
        "minutes",
        -9.09812278602485
      ],
      [
        "website",
        -9.098789902199616
      ],
      [
        "personal",
        -9.100081978145889
      ],
      [
        "effect",
        -9.100482702361138
      ],
      [
        "seem",
        -9.102304430471438
      ],
      [
        "17",
        -9.103445412566966
      ],
      [
        "main",
        -9.104362238734232
      ],
      [
        "living",
        -9.106587812221228
      ],
      [
        "involved",
        -9.10759230280757
      ],
      [
        "sex",
        -9.109217502784237
      ],
      [
        "X",
        -9.110263333415482
      ],
      [
        "forward",
        -9.110278378963532
      ],
      [
        "According",
        -9.110380136500567
      ],
      [
        "Y",
        -9.111341343705826
      ],
      [
        "special",
        -9.11208918256679
      ],
      [
        "Department",
        -9.113021779719732
      ],
      [
        "://",
        -9.115179366492839
      ],
      [
        "published",
        -9.117485215679224
      ],
      [
        "add",
        -9.118850635766961
      ],
      [
        "response",
        -9.119342521090958
      ],
      [
        "played",
        -9.120129070484337
      ],
      [
        "average",
        -9.1208314653882
      ],
      [
        "White",
        -9.122366265052033
      ],
      [
        "potential",
        -9.122570458622421
      ],
      [
        "goes",
        -9.124489445240199
      ],
      [
        "weeks",
        -9.128016370742605
      ],
      [
        "j",
        -9.128944361154119
      ],
      [
        "board",
        -9.130464423785872
      ],
      [
        "earlier",
        -9.130466940676824
      ],
      [
        "killed",
        -9.130595076971387
      ],
      [
        "David",
        -9.132048879829389
      ],
      [
        "expected",
        -9.133221953780328
      ],
      [
        "size",
        -9.134963247091
      ],
      [
        "cause",
        -9.1352563577541
      ],
      [
        "total",
        -9.138864530842087
      ],
      [
        "nearly",
        -9.139962759015516
      ],
      [
        "turned",
        -9.14001518357794
      ],
      [
        "changes",
        -9.140135016570254
      ],
      [
        "difficult",
        -9.1433355450966
      ],
      [
        "leave",
        -9.143369231178
      ],
      [
        "international",
        -9.14447034337586
      ],
      [
        "Why",
        -9.146015882403105
      ],
      [
        "questions",
        -9.147157185403469
      ],
      [
        "whose",
        -9.1515130941305
      ],
      [
        "account",
        -9.154105717032559
      ],
      [
        "situation",
        -9.156209081056987
      ],
      [
        "step",
        -9.156244474250693
      ],
      [
        "lower",
        -9.157403749619846
      ],
      [
        "original",
        -9.158994144071766
      ],
      [
        "buy",
        -9.159859695237934
      ],
      [
        "couple",
        -9.161484780393854
      ],
      [
        "V",
        -9.164245970709317
      ],
      [
        "services",
        -9.166167332725129
      ],
      [
        "Twitter",
        -9.166495712193953
      ],
      [
        "24",
        -9.168115666091957
      ],
      [
        "movement",
        -9.17167075841719
      ],
      [
        "nation",
        -9.172566538905343
      ],
      [
        "moment",
        -9.173409137584372
      ],
      [
        "model",
        -9.173761170236677
      ],
      [
        "shot",
        -9.174582002994065
      ],
      [
        "inside",
        -9.176834590178288
      ],
      [
        "News",
        -9.17712957461146
      ],
      [
        "via",
        -9.178725978063035
      ],
      [
        "ground",
        -9.180181976000728
      ],
      [
        "offer",
        -9.180787785430654
      ],
      [
        "language",
        -9.182655621930158
      ],
      [
        "fully",
        -9.185585103733771
      ],
      [
        "paper",
        -9.185839420635254
      ],
      [
        "director",
        -9.186031950486846
      ],
      [
        "gun",
        -9.186199482773555
      ],
      [
        "ally",
        -9.188933640724452
      ],
      [
        "worked",
        -9.192184822908443
      ],
      [
        "Apple",
        -9.192819409270271
      ],
      [
        "worth",
        -9.194388080615616
      ],
      [
        "Our",
        -9.196067010332635
      ],
      [
        "hold",
        -9.196151572958051
      ],
      [
        "file",
        -9.198102955520211
      ],
      [
        "California",
        -9.199220782004526
      ],
      [
        "terms",
        -9.203435769799064
      ],
      [
        "received",
        -9.203840914391948
      ],
      [
        "happen",
        -9.208201995504197
      ],
      [
        "gave",
        -9.209675894792612
      ],
      [
        "chance",
        -9.211045366934629
      ],
      [
        "win",
        -9.213480979928978
      ],
      [
        "happened",
        -9.21372920327739
      ],
      [
        "member",
        -9.214903478310111
      ],
      [
        "reports",
        -9.21678734127426
      ],
      [
        "huge",
        -9.217255624033212
      ],
      [
        "production",
        -9.21918686569468
      ],
      [
        "From",
        -9.220137301874546
      ],
      [
        "decided",
        -9.22078208503823
      ],
      [
        "March",
        -9.221504716156756
      ],
      [
        "computer",
        -9.221548953094551
      ],
      [
        "heard",
        -9.222001147659356
      ],
      [
        "http",
        -9.222439444294318
      ],
      [
        "Friday",
        -9.225578319076654
      ],
      [
        "range",
        -9.227044034320848
      ],
      [
        "particular",
